/* Sheet Title */
"Are you sure you want to quit Dort?" = "確定要結束 Dort 嗎？";

/* Cancel Button */
"Cancel" = "Cancel";

/* Menu */
"Lookup in Dictionary" = "查字典";

/* Default Button */
"Quit" = "結束";

/* Sheet Message */
"There are %d tabs open in Dort. Do you want to quit anyway?" = "仍有 %d 個標籤頁未關閉，確定要結束 Dort 嗎？";

"Sites" = "書籤";

"Cancel" = "取消";

"Reconnect" = "重新連線";

"Add This Site" = "新增書籤";

"Address" = "網址";

"Emoticons" = "表情符號";

"Anti-Idle" = "防閒置";

"Show Hidden Text" = "顯示隱藏文字";

"Detect Double Bytes" = "偵測雙位元字元";

"General" = "一般";